import person1 from "./assets/images/slider/person1.png";
import person2 from "./assets/images/slider/person2.png";
import person3 from "./assets/images/slider/person3.png";
import person4 from "./assets/images/slider/person4.png";
export const disclosureContent = [
  {
    header: "Почему у вас дешевле, чем у других? ",
    text: "Мы выбрали те услуги, в которых имеем опыт и можем помочь вам благодаря своей экспертности. Чаще всего квартиру для аренды или покупки люди выбирают сами. А помощь профессионалов нужна на этапе подготовки сделки. Поэтому мы готовы оказать юридическое сопровождение, если вы уже выбрали квартиру, которую хотите купить. ",
  },
  {
    header: "Вы присутствуете на сделках? ",
    text: "Мы выбрали те услуги, в которых имеем опыт и можем помочь вам благодаря своей экспертности. Чаще всего квартиру для аренды или покупки люди выбирают сами. А помощь профессионалов нужна на этапе подготовки сделки. Поэтому мы готовы оказать юридическое сопровождение, если вы уже выбрали квартиру, которую хотите купить. ",
    val: "",
  },
  {
    header:
      "Почему ипотечные брокеры не берут деньги за одобрение ипотеки, а вы берёте?",
    text: "Мы выбрали те услуги, в которых имеем опыт и можем помочь вам благодаря своей экспертности. Чаще всего квартиру для аренды или покупки люди выбирают сами. А помощь профессионалов нужна на этапе подготовки сделки. Поэтому мы готовы оказать юридическое сопровождение, если вы уже выбрали квартиру, которую хотите купить. ",
    val: "",
  },
  {
    header: "Почему вы не работете с подбором и арендой недвижимости?",
    text: "Мы выбрали те услуги, в которых имеем опыт и можем помочь вам благодаря своей экспертности. Чаще всего квартиру для аренды или покупки люди выбирают сами. А помощь профессионалов нужна на этапе подготовки сделки. Поэтому мы готовы оказать юридическое сопровождение, если вы уже выбрали квартиру, которую хотите купить. ",
    val: "",
  },
  {
    header: "С какой недвижимостью вы работаете? ",
    text: "Мы выбрали те услуги, в которых имеем опыт и можем помочь вам благодаря своей экспертности. Чаще всего квартиру для аренды или покупки люди выбирают сами. А помощь профессионалов нужна на этапе подготовки сделки. Поэтому мы готовы оказать юридическое сопровождение, если вы уже выбрали квартиру, которую хотите купить. ",
    val: "",
  },
];

export const hwwContent = [
  {
    header:
      "Общаемся с вами на равных и объясняем сложные вещи простым языком.  ",
    annotation:
      "Консультируем вас столько, сколько нужно, чтобы вы приняли взвешенное решение. Присылаем полезные материалы и подробно отвечаем на вопросы. Сопровождаем вас на всех этапах и остаёмся на связи даже после сделки. ",
    val: "communicate",
  },
  {
    header:
      "Прозрачные условия работы и оплаты услуг — никакого мелкого шрифта в договоре.",
    annotation:
      "Работаем в белую и дорожим репутацией. Вы заранее видите стоимость услуг, знаете обо всех этапах и о том, сколько времени займёт каждый шаг.",
    val: "communicate1",
  },
  {
    header:
      "Вы платите только за нашу работу, а не за бренд, офис в центре города или надуманную комиссию агента. ",
    annotation:
      "Цена за услугу не зависит от стоимости квартиры и сложности сделки. Она не изменится потому, что вы приехали на Мерседесе или потому, что так захотел риелтор. ",
    val: "communicate2",
  },
];

export const hwwChat = [
  {
    text: "Здравствуйте, хочу продать квартиру, но владею ею менее 5 лет. Это можно сделать?",
    val: "left",
  },
  {
    text: "Добрый день! Это единственное ваше жильё? Сколько лет уже в собственности?",
    val: "right",
  },
  {
    text: "Да, единственное, купил три года назад.",
    val: "left",
  },
];

export const sliderContent = [
  {
    header:
      "Узаконили перепланировку и продали квартиру на 300 000 ₽ выше, чем планировали.",
    annotation:
      "Чтобы квартиру можно было купить в ипотеку, разобрались с неузаконенной перепланировкой. Это же позволило продать квартиру дороже. Клиенты оценили современный уровень сделки: без МФЦ и очередей — с электронной регистрацией и поступлением денег на следующий день.",
    val: "communicate",
  },
  {
    header: "Одобрили ипотеку без справки от работодателя за 2 минуты.",
    annotation:
      "Несмотря на то, что Надежда находится в отпуске по уходу за ребёнком, а работодатель мужа отказался подтвердить доход справками, мы смогли быстро одобрить ипотек на вторичное жильё под 9,5%.",
    val: "communicate1",
  },
  {
    header:
      "Продали наследственную квартиру без спешки по максимальной цене.",
    annotation:
      "Анастасия получила в наследство квартиру в элитном советском доме 1980 года. Старый ремонт отпугивал некоторых покупателей, но мы не торопились и через 4 месяца продали квартиру за 7 800 000 ₽. ",
    val: "communicate2",
  },
  {
    header:
      "Рефинансировали ипотеку Оксаны и сэкономили ей 1 000 000 ₽.",
    annotation:
      "Смогли учесть неофициальную подработку при анализе платёжеспособности и рефинансировали ипотеку на вторичку: сократили срок выплаты, снизили ставку и переплату, сохранили комфортный ежемесячный платёж. ",
    val: "communicate3",
  },
];

export const sliderCards = [
  {
    name: "Любовь",
    region: "Кемерово",
    text: "Продали мою квартиру быстро, грамотно, да ещё и покупателю помогли оформить ипотеку. Лёгкий, понятный и приятный процесс. Если буду ещё связываться с недвижимостью, то только в сопровождении Ясной сделки.",
    avatar: person1,
  },
  {
    name: "Надежда",
    region: "Москва",
    text: "Ипотека для нас тёмный лес, думали не разберёмся. В итоге быстро и понятно получили ответы на все вопросы и одобренную ставку! ",
    avatar: person2,
  },
  {
    name: "Анастасия",
    region: "Кемерово",
    text: "С Ясной сделкой продали квартиру чётко, быстро и по хорошей цене. Спокойствие команды передавалось и нам, мы точно знали, что проблем не будет. Всем рекомендую! ",
    avatar: person3,
  },
  {
    name: "Оксана",
    region: "Мытищи",
    text: "Я человек старой закалки и была против всяких сделок онлайн. Благодаря агентству рефинансирование нашей ипотеки прошло просто супер! ",
    avatar: person4,
  },
];

export const servicesPricesCards = [
  {
    header: "Юридическое сопровождение",
    text: "Найдём покупателя и проведём безопасную сделку. ",
    price: "19 900 ₽",
    annotation:
      "Займёмся рекламой квартиры и договоримся о просмотрах. Когда покупатель будет найден, проверим его надёжность, подготовим документы для сделки и проведём безопасный расчёт.",
  },
  {
    header: "Продажа квартиры",
    text: "Изучим вашу кред-итную историю, подберём выгодную ставку. ",
    price: "49 900 ₽",
    annotation:
      "Займёмся рекламой квартиры и договоримся о просмотрах. Когда покупатель будет найден, проверим его надёжность, подготовим документы для сделки и проведём безопасный расчёт.",
  },
  {
    header: "Одобрение ипотеки",
    text: "Подберём выгодную ставку и получим одобрение",
    price: "9 900 ₽",
    annotation:
      "Займёмся рекламой квартиры и договоримся о просмотрах. Когда покупатель будет найден, проверим его надёжность, подготовим документы для сделки и проведём безопасный расчёт.",
  },
];
