import person from "./assets/images/person.png";
export const disclosureContent = [
  {
    header: "Почему у вас дешевле, чем у других? ",
    text: "Мы выбрали те услуги, в которых имеем опыт и можем помочь вам благодаря своей экспертности. Чаще всего квартиру для аренды или покупки люди выбирают сами. А помощь профессионалов нужна на этапе подготовки сделки. Поэтому мы готовы оказать юридическое сопровождение, если вы уже выбрали квартиру, которую хотите купить. ",
  },
  {
    header: "Вы присутствуете на сделках? ",
    text: "Мы выбрали те услуги, в которых имеем опыт и можем помочь вам благодаря своей экспертности. Чаще всего квартиру для аренды или покупки люди выбирают сами. А помощь профессионалов нужна на этапе подготовки сделки. Поэтому мы готовы оказать юридическое сопровождение, если вы уже выбрали квартиру, которую хотите купить. ",
    val: "",
  },
  {
    header:
      "Почему ипотечные брокеры не берут деньги за одобрение ипотеки, а вы берёте? ",
    text: "Мы выбрали те услуги, в которых имеем опыт и можем помочь вам благодаря своей экспертности. Чаще всего квартиру для аренды или покупки люди выбирают сами. А помощь профессионалов нужна на этапе подготовки сделки. Поэтому мы готовы оказать юридическое сопровождение, если вы уже выбрали квартиру, которую хотите купить. ",
    val: "",
  },
];

export const hwwContent = [
  {
    header:
      "Общаемся с вами на равных и объясняем сложные вещи простым языком.  ",
    annotation:
      "Консультируем вас столько, сколько нужно, чтобы вы приняли взвешенное решение. Присылаем полезные материалы и подробно отвечаем на вопросы. Сопровождаем вас на всех этапах и остаёмся на связи даже после сделки. ",
    val: "communicate",
  },
  {
    header:
      "Прозрачные условия работы и оплаты услуг — никакого мелкого шрифта в договоре.",
    annotation:
      "Работаем в белую и дорожим репутацией. Вы заранее видите стоимость услуг, знаете обо всех этапах и о том, сколько времени займёт каждый шаг.",
    val: "communicate1",
  },
  {
    header:
      "Вы платите только за нашу работу, а не за бренд, офис в центре города или надуманную комиссию агента. ",
    annotation:
      "Цена за услугу не зависит от стоимости квартиры и сложности сделки. Она не изменится потому, что вы приехали на Мерседесе или потому, что так захотел риелтор. ",
    val: "communicate2",
  },
];

export const hwwChat = [
  {
    text: "Здравствуйте, хочу продать квартиру, но владею ею менее 5 лет. Это можно сделать?",
    val: "left",
  },
  {
    text: "Добрый день! Это единственное ваше жильё? Сколько лет уже в собственности?",
    val: "right",
  },
  {
    text: "Да, единственное, купил три года назад.",
    val: "left",
  },
];

export const sliderContent = [
  {
    header: "Продали квартиру Ивана, на которой был арест.  ",
    annotation:
      "Продали квартиру Ивана, на которой был арест. Решили вопросыс госорганами, выставили рыночную цену 7 000 000 ₽ и нашли покупателя без торга.",
    val: "communicate",
  },
  {
    header:
      "Прозрачные условия работы и оплаты услуг — никакого мелкого шрифта в договоре.",
    annotation:
      "Работаем в белую и дорожим репутацией. Вы заранее видите стоимость услуг, знаете обо всех этапах и о том, сколько времени займёт каждый шаг.",
    val: "communicate1",
  },
  {
    header:
      "Вы платите только за нашу работу, а не за бренд, офис в центре города или надуманную комиссию агента. ",
    annotation:
      "Цена за услугу не зависит от стоимости квартиры и сложности сделки. Она не изменится потому, что вы приехали на Мерседесе или потому, что так захотел риелтор. ",
    val: "communicate2",
  },
];

export const sliderCards = [
  {
    name: "Иван, 36 лет",
    region: "Кемерово",
    text: "Я думал, что придётся сильно снижать стоимость квартиры, потому что с ней было столько проблем. Но благодаря команде «Ясной сделки», удалось решить все сложности, найти покупателя и продать квартиру по рыночной цене",
    avatar: person,
  },
  {
    name: "Дмитрий, 26 лет",
    region: "Красноярск",
    text: "Я думал, что придётся сильно снижать стоимость квартиры, потому что с ней было столько проблем. Но благодаря команде «Ясной сделки», удалось решить все сложности, найти покупателя и продать квартиру по рыночной цене",
    avatar: person,
  },
  {
    name: "Николай, 41 год",
    region: "Владивосток",
    text: "Я думал, что придётся сильно снижать стоимость квартиры, потому что с ней было столько проблем. Но благодаря команде «Ясной сделки», удалось решить все сложности, найти покупателя и продать квартиру по рыночной цене",
    avatar: person,
  },
];

export const servicesPricesCards = [
  {
    header: "Юридическое сопровождение",
    text: "Найдём покупателя и проведём безопасную сделку. ",
    price: "19 900 ₽",
    annotation:
      "Займёмся рекламой квартиры и договоримся о просмотрах. Когда покупатель будет найден, проверим его надёжность, подготовим документы для сделки и проведём безопасный расчёт.",
  },
  {
    header: "Продажа квартиры",
    text: "Изучим вашу кред-итную историю, подберём выгодную ставку. ",
    price: "49 900 ₽",
    annotation:
      "Займёмся рекламой квартиры и договоримся о просмотрах. Когда покупатель будет найден, проверим его надёжность, подготовим документы для сделки и проведём безопасный расчёт.",
  },
  {
    header: "Одобрение ипотеки",
    text: "Подберём выгодную ставку и получим одобрение",
    price: "9 900 ₽",
    annotation:
      "Займёмся рекламой квартиры и договоримся о просмотрах. Когда покупатель будет найден, проверим его надёжность, подготовим документы для сделки и проведём безопасный расчёт.",
  },
];